---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.FtSup3PerLbMass
source: html/6c779c53-2c3a-a9d3-354f-9d9b215bb23d.htm
---
# Autodesk.Revit.DB.SymbolTypeId.FtSup3PerLbMass Property

Symbol ft³/lb, indicating unit Cubic feet per pound mass.

## Syntax (C#)
```csharp
public static ForgeTypeId FtSup3PerLbMass { get; }
```